final List<String> memberNames = [
  "석열",
  "재명",
  "동훈",
  "성동",
  "철수",
  "낙연",
  "세훈",
  "준표",
  "승민",
  "상정",
  "준석",
  "동연",
  "용진",
  "경원",
  "재인",
  "근혜",
  "명박",
  "무현",
  "대중",
  "영삼",
  "태우",
  "두환",
  "정희",
  "승만",
  "회창"
];
/*
"리암",
  "노엘",     // Noel
  "마이클",  // Michael
  "프레디",  // Freddie
  "데이비드",  // David
  "커트",  // Kurt
  "존",     // John
  "폴",     // Paul
  "지미",     // Jimi
  "로버트",  // Robert
  "제임스",  // James
  "스티븐",  // Steven
  "브루스",  // Bruce
  "오지",     // Ozzy
  "액슬",     // Axl
  "슬래시",  // Slash
  "에디",     // Eddie
  "조쉬",     // Josh
  "빌리",     // Billy
  "톰",     // Thom
  "보노",     // Bono
  "한주",
  "춘추",
  "도현",
  "장원",
  "재평",
  "제라드",
  "잭"
 */